Repository: Jewel591/CrossPromotionKit
Catalog: Sources/CrossPromotionKit/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hans, zh_hant

source: AI package pickup code organizer
de: KI-Organizer für Abholcodes
es: Organizador con IA de códigos de recogida
fr: Organisateur IA de codes de retrait
ja: AIで荷物の受取コードを整理
ko: AI 택배 수령 코드 정리
pt_br: Organizador de códigos de retirada com IA
zh_hans: AI 识别取件码管家
zh_hant: AI 辨識取件碼管家

source: App Store update tracker
de: App-Store-Updates verfolgen
es: Seguimiento de actualizaciones de App Store
fr: Suivi des mises à jour de l’App Store
ja: App Storeアップデート追跡
ko: App Store 업데이트 추적
pt_br: Monitor de atualizações da App Store
zh_hans: App Store 更新追踪工具
zh_hant: App Store 更新追蹤工具

source: Apper Ideas
de: Apper App-Ideen
es: Apper Ideas de apps
fr: Apper Idées d’apps
ja: Apper アイデア
ko: Apper 아이디어
pt_br: Apper Ideias de apps
zh_hans: Apper 灵感
zh_hant: Apper 靈感

source: Books, films, and music collection
de: Sammlung für Bücher, Filme und Musik
es: Colección de libros, películas y música
fr: Collection de livres, films et musique
ja: 本・映画・音楽のコレクション
ko: 책, 영화, 음악 컬렉션
pt_br: Coleção de livros, filmes e músicas
zh_hans: 精美的个人书影音收藏
zh_hant: 精美的個人書影音收藏

source: Filmo Media Library
de: Filmo Medienbibliothek
es: Filmo Biblioteca multimedia
fr: Filmo Bibliothèque média
ja: Filmo 映画・本・音楽
ko: Filmo 영화·책·음악
pt_br: Filmo Biblioteca de mídia
zh_hans: Filmo 书影音
zh_hant: Filmo 書影音

source: Get
de: Laden
es: Obtener
fr: Obtenir
ja: 入手
ko: 받기
pt_br: Obter
zh_hans: 获取
zh_hant: 取得

source: LastTime Days Since
de: LastTime Tageszähler
es: LastTime Contador de días
fr: LastTime Compteur de jours
ja: LastTime 経過日数
ko: LastTime 경과일
pt_br: LastTime Contador de dias
zh_hans: LastTime 距今天数
zh_hant: LastTime 距今天數

source: MONO Expense Tracker
de: MONO Ausgaben-Tracker
es: MONO Control de gastos
fr: MONO Suivi des dépenses
ja: MONO 家計簿
ko: MONO 가계부
pt_br: MONO Controle de gastos
zh_hans: MONO 记账
zh_hant: MONO 記帳

source: Native workspace for Supabase
de: Nativer Arbeitsbereich für Supabase
es: Espacio de trabajo nativo para Supabase
fr: Espace de travail natif pour Supabase
ja: Supabase用ネイティブワークスペース
ko: Supabase용 네이티브 작업 공간
pt_br: Espaço de trabalho nativo para Supabase
zh_hans: 原生 Supabase 工作台
zh_hant: 原生 Supabase 工作台

source: Opens in the App Store
de: Wird im App Store geöffnet
es: Se abre en App Store
fr: S’ouvre dans l’App Store
ja: App Storeで開きます
ko: App Store에서 열립니다
pt_br: Abre na App Store
zh_hans: 将在 App Store 中打开
zh_hant: 將在 App Store 中開啟

source: Our Other Apps
de: Unsere anderen Apps
es: Nuestras otras apps
fr: Nos autres apps
ja: その他のアプリ
ko: 다른 앱
pt_br: Nossos outros apps
zh_hans: 我们的其他作品
zh_hant: 我們的其他作品

source: Personal finance, beautifully simple
de: Persönliche Finanzen, schön einfach
es: Finanzas personales, simples y elegantes
fr: Les finances personnelles en toute simplicité
ja: 美しくシンプルな家計管理
ko: 아름답고 간편한 개인 재정 관리
pt_br: Finanças pessoais de forma simples e elegante
zh_hans: 简洁优雅的个人记账
zh_hant: 簡潔優雅的個人記帳

source: Pickup Cat Pickup Codes
de: Pickup Cat Abholcodes
es: Pickup Cat Códigos de recogida
fr: Pickup Cat Codes de retrait
ja: Pickup Cat 受取コード
ko: 픽업캣 수령 코드
pt_br: Pickup Cat Códigos de retirada
zh_hans: 取件喵
zh_hant: 取件喵

source: Supamate for Supabase
de: Supamate für Supabase
es: Supamate para Supabase
fr: Supamate pour Supabase
ja: Supamate（Supabase向け）
ko: Supamate (Supabase용)
pt_br: Supamate para Supabase
zh_hans: Supamate · Supabase
zh_hant: Supamate · Supabase

source: Track the last time with smart reminders
de: Letzte Ereignisse mit intelligenten Erinnerungen verfolgen
es: Registra la última vez con recordatorios inteligentes
fr: Suivez la dernière fois avec des rappels intelligents
ja: 前回からの日数を記録してスマートに通知
ko: 마지막 이후 날짜를 기록하고 스마트하게 알림
pt_br: Registre a última vez com lembretes inteligentes
zh_hans: 记录上一次，到期智能提醒
zh_hant: 記錄上一次，到期智慧提醒
